Repository: lekarion/architectures
Catalog: Architectures/Localizable.xcstrings
Source language: en
Languages: ru, uk

source: Ascending Order
ru: В порядке возрастания
uk: У порядку зростання

source: Descending Order
ru: В порядке убывания
uk: У порядку зменшення

source: From Bottom to Top
ru: Снизу вверх
uk: Від низу до верху

source: From Left to Right
ru: Слева направо
uk: Зліва направо

source: From Right to Left
ru: Справа налево
uk: Справа наліво

source: From Top to Bottom
ru: Сверху вниз
uk: Від верху до низу

# itachi-alt.description
source: Itachi Alternative Description
ru: Описание Itachi Alternative
uk: Опис Itachi Alternative

source: Itachi Description
ru: Описание Itachi
uk: Опис Itachi

source: Izuna Description
ru: Описание Izuna
uk: Опис Izuna

source: Kakashi Description
ru: Описание Kakashi
uk: Опис Kakashi

source: Madara Eternal Description
ru: Описание Madara Eternal
uk: Опис Madara Eternal

source: Madara Description
ru: Описание Madara
uk: Опис Madara

source: Sasuke Description
ru: Описание Sasuke
uk: Опис Sasuke

source: Tomoe Description
ru: Описание Tomoe
uk: Опис Tomoe

source: Unsorted Order
ru: Без сортировки
uk: Без сортування

# Version %@ (%@)
source: Version %1$@ (%2$@)
ru: Версия %1$@ (%2$@)
uk: Версія %1$@ (%2$@)

source: Zoom from Center
ru: Увеличение из центра
uk: Збільшення від центру
